Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamen_kielten_edistamistyolle_lisarahaa_myos_sami_giellagaldun_rahoitus_varmistui_vuodelle_2019.html.tmx
Source language: fin
Languages: sme

source: Saamen kielten edistämistyölle lisärahaa, myös Sámi Giellagáldun rahoitus varmistui vuodelle 2019
sme: Sámegielaid ovddidanbargui lassiruhta, maiddái Sámi Giellagáldu ruhtadeapmi nannejuvvui jahkái 2019

source: Eduskunnan valtionvarainvaliokunta esittää lisärahoitusta saamen kielten edistämistyölle vuodelle 2019.
sme: Riikkabeivviid ruhtaváljagoddi evttoha lassiruhtadeami sámegielaid ovddidanbargui jahkái 2019.

source: Valtionvarainvaliokunnan esityksen mukaan lisää rahaa tulisi saamelaisten kulttuuri- ja kielipesätoimintaan ja Sami Giellagaldun ympärivuotiseen toiminnan turvaamiseksi.
sme: Ruhtaváljagotti evttohusa mielde lasi ruhta boađášii sámiid kultur- ja giellabeassedoibmii ja Sámi Giellagáldu birrajahkásaš doaimma sihkkarastima várás.

source: Sámi Giellagaldun rahoitus on ollut epävarmaa.
sme: Sámi Giellagáldu ruhtadeapmi leamašan eahpesihkkar .

source: Sámi Giellagáldun toiminta Suomessa voi jatkua suunnitelmien mukaisesti koko vuoden 2019.
sme: Sámi Giellagáldu doaibma Suomas sáhttá joatkašuvvat plánaid mielde olles jagi 2019.

source: Eduskunnan vuoden 2019 valtion talousarviossa ehdotetaan 184 000 euroa kieliyhteistyöhön.
sme: Riikkabeivviid jagi 2019 stáhta bušeahtas evttohuvvo 184 000 euro giellaovttasbargui.

source: Tämän lisäksi eduskunnan valtiovarainvaliokunta on esittänyt 190 000 euroa valtion vuoden 2019 budjettiin tehtävistä lisämäärärahoista eli niin sanotuista joululahjarahoista Sámi Giellagáldun toimintaan.
sme: Dán lassin riikkabeivviid ruhtaváljagoddi lea evttohan 186 000 euro stáhta jagi 2019 bušehttii dahkkon lassimearreruđain dahjege nu daddjon juovlaskeaŋkaruđain Sámi Giellagáldu doibmii.

source: Rahoituksen turvin Saamelaiskäräjät voi palkata Sámi Giellagálduun kielityöntekijät koltan-, inarin- ja pohjoissaameen koko vuodeksi, joka mahdollistaa kielineuvonnan jatkumisen läpi vuoden.
sme: Ruhtadeami vehkiin Sámediggi sáhttá bálkáhit Sámi Giellagáldui giellabargiid nuortalaš-, anáraš- ja davvisámegillii olles jahkái, mii dahká vejolažžan giellarávvema joatkašuvvama olles jagi.

source: Myös sanasto- ja normitussuosituksia antavat koltan-, inarin- ja pohjoissaamen kielijaostot voivat jatkaa työtänsä koko vuoden.
sme: Maiddái sátnerádjo- ja normerenávžžuhusaid addi nuortalaš-, anáraš- ja davvisámegiela giellajuhkosat sáhttet joatkit bargguset olles jagi.

source: Rahoituksen turvin voidaan myös palkata toimistosihteeri.
sme: Ruhtadeami vehkiin sáhttá maiddái bálkáhit doaimmahatčálli.

source: Valtionvarainvaliokunta esittää myös ns. joululahjarahoista Saamelaiskäräjien esityksen mukaisesti 100 000 euron lisäyksen saamelaisten kulttuuri- ja kielipesätoimintaan.
sme: Ruhtaváljagoddi evttoha maiddái ng. juovlaskeaŋkaruđain Sámedikki evttohusa mielde 100 000 euro lasáhusa sámiid kultur- ja giellabeassedoibmii.

source: Lisäys nostaisi saamelaisten kulttuuri-ja kielipesätoimintaan varatun rahoituksen vuoden 2018 tasolle ja on uuden esityksen mukaisesti yhteensä 1,2 miljoonaa euroa.
sme: Lasáhus bajidivčče sámiid kultur-ja giellabeassedoibmii várrejuvvon ruhtadeami jagi 2018 dássái ja lea ođđa evttohusa mielde oktiibuot 1,2 miljovnna euro.

source: Lisäyksellä pystytään turvaamaan kaikkien nykyisten kulttuuri- ja kielipesien toiminta, mutta myös kehittämään toimintaa.
sme: Lasáhusain basto sihkkarastot buot dálá kultur- ja giellabesiid doaibma, muhto maiddái ovddidit doaimma.

source: Valtiovarainvaliokunnan talousarvion lisäykset käsitellään eduskunnassa vuoden 2019 valtion talousarvion käsittelyn yhteydessä ennen joulua.
sme: Ruhtaváljagotti bušeahta lasáhusat gieđahallojit riikkabeivviin jagi 2019 stáhta bušeahta gieđahallama oktavuođas ovdal juovllaid.

source: Saamelaiskäräjät jatkaa määräaikaisen koltansaamen, inarinsaamen ja pohjoissaamen kielityöntekijän hakuaikaa 31.12.2018 saakka
sme: Sámediggi joatká mearreáigásaš nuortalašgiela, anárašgiela ja davvisámegiela giellabargi ohcanáiggi 31.12.2018 rádjai

source: Saamelaiskäräjät hakee määräaikaista toimistosihteeriä
sme: Sámediggi ohcá mearreáigásaš doaimmahatčálli

source: Lisätietoja:
sme: Lassidieđut:

source: Puheenjohtaja Tiina Sanila-Aikio puh. p. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio p. 010 839 3124, anne-kirste.aikio@samediggi.fi
sme: Gielladorvočálli Anne Kirste Aikio tel. 010 839 3124, anne-kirste.aikio(at)samediggi.fi

source: Ma. saamen kieliasiain sihteeri Marko Marjomaa p. 010 839 3183, marko.marjomaa@samediggi.fi
sme: Má. sámi giellaáššiid čálli Marko Marjomaa tel. 010 839 3183, marko.marjomaa(at)samediggi.fi
